Repository: TheodoreBellas/cinTile
Catalog: po/*.po
Languages: sv

source: Tile your windows as you like.
sv: Fördela dina fönster som du vill.

source: Columns
sv: Kolumner

source: Rows
sv: Rader

source: Layout for Button 2:
sv: Layout för knapp 2:

source: Layout for Button 3:
sv: Layout för knapp 3:

source: Layout for Button 1:
sv: Layout för knapp 1:

source: Layout for Button 4:
sv: Layout för knapp 4:

source: Auto-Close
sv: Stäng automatiskt

source: Hotkeys:
sv: Snabbtangenter:

source: Global Hotkey for cinTile
sv: Snabbtangenter för cinTile

source: Animation
sv: Animering
